@extends("_layouts.main_layout")

@section("title")
About BCR
@endsection

@section("content")


      <section class="page-section about-heading">
        <div class="container">
          <img class="img-fluid rounded about-heading-img mb-3 mb-lg-0" src="/casual/img/about.jpg" alt="">
          <div class="about-heading-content">
            <div class="row">
              <div class="col-xl-9 col-lg-10 mx-auto">
                <div class="bg-faded rounded p-5">
                  <h2 class="section-heading mb-4">
                    <span class="section-heading-upper">شروط الاستخدام</span>
                  </h2>

                  <p>إن دخول موقع المنصة العربية الطبية و استخدامه يعني قبولك التام للإلتزامات القانونية المترتبة عليك و موافقتك الكاملة على كل الشروط ، بموجب الشروط و الأحكام أدناه. في حال عدم موافقتك على بعض أو كل الشروط و الأحكام يرجى عدم استخدام الموقع . إن استخدامك للموقع يفرض عليك الإلتزام بالشروط و الأحكام ، في حال عدم الإلتزام بأي من شروط الإتفاقية أدناه ، قد ترفض المنصة العربية الطبية منح الإستخدام ,وبحكم استخدامك للموقع ، الرجاء تفادي الأخطاء التالية
                    </p>
                  <p>١- خرق أي قوانين أو أحكام وضعتها المنصة العربية الطبية</p>
                  <p>٢- الإفادة بمعلومات خاطئة أو مضللة</p>
                  <p>٣- التعدي على حقوق الأخرين أو استخدام ممتلكاتهم بدون تصريح</p>
                  <p>٤- توزيع أية رسائل خطرة ، أو عرض رسائل مزعجة</p>
                  <p>٥- التسبب في تعطيل عمل موقع المنصة العربية الطبية ، أو استخدام تقنيات تهدد بإبطال محتوى الموقع</p>
                  <p>٦- تحميل عدد كبير من المحتوى ، الأمر الذي يعرقل سهولة إستخدام الموقع</p>
                  <p>٧- نسخ، تعديل، أو استخدام أي من محتويات المستخدمين الأخرين دون إذن رسمي منهم</p>
                  <p>٨- اتباع أساليب تقنية غير مصرح بها للولوج إلى محتويات الموقع ، واستخدام المحتوى لأغراض شخصية دون إذن خطي أو رسمي من قبل المنصة العربية الطبية</p>
                  <p>٩- جمع معلومات شخصية عن المستخدمين دون إذن رسمي منهم ، و التي تتضمن عنوان بريد الكتروني أو أرقام هواتف شخصية</p>
                  <p>١٠- تفادي أساليب متبعة من قبل المنصة العربية الطبية ، لحماية محتوى الموقع ، و استخدام أساليب للولوج من دون إذن المنصة العربية الطبية الرسمي</p>
                 
                </div>
              </div>
            </div>
          </div>
        </div>
      </section>
@endsection