@extends("_layouts.main_layout")

@section("title")
About BCR
@endsection

@section("content")




<br><br>
      <section class="page-section about-heading">
        <div class="container">
          <img class="img-fluid rounded about-heading-img mb-3 mb-lg-0" src="/casual/img/about.jpg" alt="">
          <div class="about-heading-content">
            <div class="row">
              <div class="col-xl-9 col-lg-10 mx-auto">
                <div class="bg-faded rounded p-5">
                  <h2 class="section-heading mb-4">
                    <span class="section-heading-upper">من نحن</span>
                  </h2>
                  <p>

                     
                    
                  المنصة العربية الطبية هي منصة اجتماعية ومجانية تساهم في تقليص الفجوةبين الاطباء والمجتمع من خلال الاستفادة من الانترنت 
            ومازال في الاصدار الاولي بيتا , وستكون المرحلة القادمة تعتمد على التغذية الراجعة من المستخدمين واستقبال مشاكلهم 
                </p>
              <p>
                  ارتأى فريق هذا المشروع لوضع حجر أساس للمساهمة قدر الإمكان في التخفيف والحد من هذه المشكلات المعرفية بالرغم من أن ذلك يحتاج الى دعم من جميع الفئات المهتمة وذات الاختصاص  , وسيساهم هذا المشروع في ذلك من خلال انشاء منصة عربية طبية مفتوحة على الانترنت وهذه بعض وظائفها  :

                  • قسم اجتماعي يختص بالتواصل الاجتماعي العام على الموقع , ونشر المفاهيم الطبية والتاريخية ذات العلاقة بالامراض والحالات الطبية المستهدفة , ويشارك ويتبادل  فيه المستخدمين والأطباء خبراتهم وآرائهم وأسئلتهم في هذا المجال. 
                  • قسم يختص بالمقالات والأبحاث التي تنشر  
                  • قسم طبي تقني يختص بعرض إحصاءات مستخرجة بشكل متطور ومعروضة  للمستخدمين بشكل سلس  يفيد الدارسين والمهتمين في المجال 
               </p>
                </div>
              </div>
            </div>
          </div>
        </div>
      </section>
@endsection